document.write('<a>【免责声明】由于iOS系统本身的限制，使用iPhone/iPad的用户请使用电脑浏览器或者安卓设备访问本站，否则不能下载，只能播放</a>');
document.write('<p><strong> 一、</strong>本网站仅提供网络资料（包括但不限于文字、数据、图片、图表、照片、软件、音像）链接，只包括免费资源或者其他公开下载资源，本身不存储任何下载链接资料。用户下载需承担一切因您的行为而直接或间接导致的民事或刑事法律责任。</p>');
document.write('<p><strong> 二、</strong>下载资料（包括但不限于文字、数据、图片、图表、照片、软件、音像）其版权归原所有者所有</p>');
document.write('<p><strong> 三、</strong>对任何直接、间接、偶然、特殊及继起的损害不承担任何责任，这些损害可能来自：不正当使用网络服务；在网上购买商品或进行同类型服务；在网上进行交易，非法使用网络服务或用户传送的信息有所变动。对与本网站链接的网站提供的任何形式的资料（包括但不限于文字、数据、图片、图表、照片、软件、音像）和服务的合法性、完整性、时效性，本网站不承担任何形式的责任。</p>');
document.write('<p><strong> 四、</strong>本网站明确表示不提供任何形式的担保，不论是明确的或隐含的，但是不对商业性的隐含担保、特定目的和不违反规定的适当担保作限制。本网站不担保服务一定能满足用户的要求，不担保服务不会中断，也不担保服务的及时性、安全性和不发生错误。用户理解并接受：任何通过取得信息资料的可信性取决于用户并由用户自己承担系统受损或资料丢失的所有风险和责任。</p>');
document.write('<p><strong> 五、</strong>下述情况不承担任何责任： (1) 由于用户将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人资料泄露； (2) 任何由于计算机问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营之不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等； (3) 由于与本网站链接的其它网站所造成之用户个人资料泄露及由此而导致的任何法律争议和后果； (4) 由于使用与本网站链接的其它网站提供的内容、信息和服务所受到的任何形式的侵害，不论是物质的或精神的，直接的或间接的。</p>');
document.write('<p><strong> 六、</strong>本网站仅供学习，本人不承担任何法律责任</p>'); 
document.write('<p><strong> 七、</strong>请下载试验的朋友于24小时内删除。如果想体验正版带来的好处，请购买正版资料（包括但不限于文字、数据、图片、图表、照片、软件、音像）。</p>');
